Repository: giellalt/corpus-nob
Catalog: tmx/fkv/news/nrk_kveeni/nrk_kvensk_alfred_bietilae_18.04.2018.odt.tmx
Source language: nob
Languages: fkv

source: NRK Kvensk
fkv: Oversatt til kvensk av Kainun institutti – Kvensk institutt 18.04.2018 / Pirjo Paavalniemi

source: – Hele bygda var med da båten ble sjøsatt, forteller Alfred Bietilæ fra Vadsø.
fkv: – Koko kylän väki oli myötä ko venheen panthiin merele, muistelee vesisaarilainen Alfred Bietilæ.

source: I dette programmet forteller han om båten som ble bygd i Vadsø og sjøsatt i 1919 og han forteller om den finske innvandringen til Vadsø.
fkv: Tässä programissa hän muistelee venheestä jonka pykäthiin Vesisaaressa ja panthiin merele vuona 1919, ja kans suomalaisten siirtymisestä Vesisaarheen.

source: I 1991 møtte programleder Anna Dahl Johnsen Alfred Bietilæ.
fkv: Vuona 1991 kohtas programinjohtaja Anna Dahl vesisaarilaisen Alfred Bietilæn.

source: I programmet «Kort møte med Alfred Bietilæ» forteller han om byggingen, om sjøsettingen, og jomfruturen til Murmansk og om evakueringen da båten ble senket, men ikke ødelagt.
fkv: Programissa hæn muistelee kunka venheen rakenethiin ja panthiin merele, ja neittytmatkasta Murmanskhiin, ja evakueeringista ko venheen upotethiin mutta ei kuiten tuhottu.

source: I 1991 er båten klar for kondemnering og Bietilæ har ingen tro på at den kan restaureres.
fkv: Vuona 1991 oon vene valmis hävitettäväksi, eikä Bietilæ usko ette sen saattaa restaureerata.

source: Programmet ble sendt 28.1.1991.
fkv: Programin näytethiin 28.01.1991
